
/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "Lfl-dI-bSt"; */
"Lfl-dI-bSt.normalTitle" = "Button";

/* Class = "UILabel"; accessibilityLabel = "Firstname"; ObjectID = "zG2-Kg-0jD"; */
"zG2-Kg-0jD.accessibilityLabel" = "名前";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "zG2-Kg-0jD"; */
"zG2-Kg-0jD.text" = "John Doe";
